// 贾利俊 2022年8月29日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我心中",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "最温柔的小可爱",  // 同上...
        "今天是小臭宝的节日",
        "这是我们在一起的",
        "第好几个年了",
        "还记得2019年在一起学习",
        "海苑那家天天去的小饭店",
        "实惠又好吃的酸辣小白菜",
        "还有狗狗吃的粉皮焖鸡",
        "把小臭宝养的白白胖胖的",
        "然后再抱起来",
        "抱的高高的",
        "么么",
    ],
    wish: "大帅哥贾利俊&&小臭宝牛珂相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2019-01-01 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
